export const excursions = [
  {
    id: 1,
    image: '/images/1.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа', 'На свежем воздухе'],
    title: 'Царственно поставленный Воронеж',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 2,
    image: '/images/2.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'К истокам русской души',
    description:
      'Однодневная автобусная экскурсия по святым местам Арзамаса и Дивеева.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 3,
    image: '/images/3.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Царственно поставленный Воронеж',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 4,
    image: '/images/4.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Обзорная экскурсия по Ленинскому району',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 5,
    image: '/images/5.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Царственно поставленный Воронеж',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 6,
    image: '/images/6.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Царственно поставленный Воронеж',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  }
]