export const excursions = [
  {
    id: 1,
    image: '/images/1.png',
    DitImage:'/images/1.1.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа', 'На свежем воздухе'],
    title: 'Задонский монастырь',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000,
    route: "Нижегородская ярмарка — Собор Александра Невского — Пакгаузы — Набережная Федоровского — Площадь Минина и Пожарского — Усадьба Рукавишниковых — Нижегородский кремль — Госбанк — Площадь Горького — Феодоровский мужской монастырь — Музей «Терем русского самовара» — Музей «Дом графини Паниной» — Город Мастеров",
    duration: "3 часа",
    group: "До 20 человек",
    dates: [
      {
        date: '11 сентября',
        time: '11:00-14:00'
      },
      {
        date: '14 сентября',
        time: '11:00-14:00'
      },
      {
        date: '17 сентября',
        time: '11:00-14:00'
      } 
    ]
  },

  {
    id: 2,
    image: '/images/2.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'К истокам русской души',
    description:
      'Однодневная автобусная экскурсия по святым местам Арзамаса и Дивеева.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 3,
    image: '/images/3.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Царственно поставленный Воронеж',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 4,
    image: '/images/4.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Обзорная экскурсия по Ленинскому району',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 5,
    image: '/images/5.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Царственно поставленный Воронеж',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  },

  {
    id: 6,
    image: '/images/6.png',
    date: new Date(2026, 4, 8, 13, 0),
    tags: ['Детали города', 'Природа'],
    title: 'Царственно поставленный Воронеж',
    description:
      'Экскурсия по реке Воронеж на электро-катамаране «Экоходъ-3»: восемь веков истории города.',
    adultPrice: 1000,
    childPrice: 1000
  }
]